export const CollectionData = [
  { label: "إجمالي المبيعات", value: "2.000.000" },
  { label: "نسبة الأرباح (10%)", value: "2.000.000" },
  { label: "المستحقات", value: "2.000.000" },
  { label: "تم تحصيله", value: "2.000.000" },
  { label: "المتبقي", value: "2.000.000" },
];

export const NotificationData = [
  {
    label: "إشعارات البريد الإلكتروني",
    value:
      "يمكن أن ترسل لك Substance إشعارات عبر البريد الإلكتروني لأي رسائل مباشرة جديدة",
  },
  {
    label: "إشعارات البريد الإلكتروني",
    value:
      "يمكن أن ترسل لك Substance إشعارات عبر البريد الإلكتروني لأي رسائل مباشرة جديدة",
  },
  {
    label: "إشعارات البريد الإلكتروني",
    value:
      "يمكن أن ترسل لك Substance إشعارات عبر البريد الإلكتروني لأي رسائل مباشرة جديدة",
  },
  {
    label: "إشعارات البريد الإلكتروني",
    value:
      "يمكن أن ترسل لك Substance إشعارات عبر البريد الإلكتروني لأي رسائل مباشرة جديدة",
  },
  {
    label: "إشعارات البريد الإلكتروني",
    value:
      "يمكن أن ترسل لك Substance إشعارات عبر البريد الإلكتروني لأي رسائل مباشرة جديدة",
  },
];
